Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-4.pdf.tmx
Source language: nob
Languages: sme

source: Det statistiske materialet som er grunnlaget for samiske språkinitiativ begynner å bli foreldet, det er i dag usikkert hvor mange som snakker samisk hvis man ser på befolkningen i sin helhet og ikke bare på skolepliktig alder.
sme: Statistihkkaávdnasat mat leat vuođđun sámi giellaálgagiidda leat boarásmuvvamin, ja dál eat dieđe gallis olles álbmogis hállet sámegiela, ii dušše sis geat leat skuvlaagis.

source: Det savnes både kvantitativ og kvalitativ forskning innen samisk språkbeherskelse.
sme: Váilu sihke kvantitatiiva ja kvalitatiiva dutkan sámi giellahálddašeamis.

source: Den kvalitative forskningen er utfordrende, men nødvendig for å identifisere hvilket nivå samiske språkbrukere behersker.
sme: Kvalitatiiva dutkan lea hástaleaddji, muhto dárbbašlaš go galgá identifiseret sámi giellageavaheddjiid sámegielmáhtu.

source: I sum vil denne forskningen kunne bidra til å gjøre tiltakene for samiske språk mer effektive.
sme: Oppalohkái sáhtášii dát dutkan leat mielde beavttálmahttimin doaibmabijuid sámegielaid várás.

source: Innen samisk litteratur og det verbale språket er det også behov for forskning.
sme: Maiddái sámi girjjálašvuođas ja hállangielas dárbbašuvvo dutkan.

source: Kvaliteten innenfor barnehage- og opplæringssektoren er avhengig av kunnskapsutvikling innenfor feltet.
sme: Mánáidgárde- ja oahpahussuorggi kvalitehta lea suorggi máhttoovddideami duohken.

source: I evalueringsrapporten fra 2012 om Kunnskapsløftet 2006 Samisk, fremkommer det at ca. 80 % av elevene innenfor forvaltningsområdet for nordsamisk språk finner det enklest å lese norsk tekst, og at bare 18 % oppgir at de skriver samisk bedre enn norsk.
sme: Evaluerenraporttas 2006:s Máhttolokten Sámi birra boahtá ovdan ahte sullii 80 % davvisámegiela hálddašanguovllu ohppiid mielas lea álkimus lohkat dárogielteavstta, ja ahte dušše 18 % almmuhit ahte sii čállet sámegillii buorebut go dárogillii.

source: Dette viser at det er behov for forskning på kvaliteten i språkopplæringen, og på metodikken og didaktikken innen høyere utdanning.
sme: Dat čájeha ahte dárbbašuvvo dutkan giellaoahpaheami kvalitehtas, ja alit oahpu metodihkas ja didaktihkas.

source: Det er også behov for barnehage- og skoleforskning som kan gi kunnskap om hvilke tiltak som bør igangsettes for å heve kvaliteten på opplæringen i samiske språk, inkludert fjernundervisning og voksenopplæring.
sme: Maiddái dárbbašuvvo dakkár mánáidgárde- ja skuvladutkan mii sáhttá addit máhtu dan birra guđe doaibmabijuid galggašii álggahit lokten dihtti sámegieloahpahusa kvalitehta, ja maid gáiddusoahpahusa ja rávesolbmuidoahpahusa.

source: Det å ha en velfungerende oppvekst- og utdanningssektor er en sentral del av det samiske velferdssamfunnet og viktig i utvikling av samfunns- og arbeidsliv.
sme: Buresdoaibmi bajásšaddan- ja oahpahussuorgi lea hui deaŧalaš oassi sámi čálgoservodagas ja deaŧalaš servodat- ja bargoeallima ovddideapmái.

source: Mange og gode samiske barnehagetilbud er vesentlig for styrking av samiske språk og samisk identitet.
sme: Ollu ja buorit sámi mánáidgárdefálaldagat leat deaŧalaččat sámegielaid ja sámi identitehta nannemii.

source: Også kvalitativt godt samisk tilbud i grunnopplæringen er med på å forme den enkelte positivt og legger føringer for barn og ungdoms valg av høyere utdanning og yrkesvalg.
sme: Maiddái kvalitatiivvalaš buori sámi fálaldagat vuođđooahpahusas leat mielde hábmemin ovttaskas olbmo positiivvalaččat ja láidesta mánáid ja nuoraid go galget válljet alit oahpu ja fidnu.

source: I den forbindelse vil forskningsbasert kunnskap innenfor flere områder være med på å styrke kvaliteten i samisk oppvekst- og utdanningssektor i tiden fremover
sme: Dan oktavuođas lea dutkanvuđot máhttu máŋgga suorggis mielde nannemin sámi bajásšaddan- ja oahpahussuorggi kvalitehta boahtteáiggis. Sámediggi áigu:

source: Sametinget vil: · Bidra til at det forskes på områder som har betydning for politiske beslutninger i arbeidet for å styrke samiske språk – sosiolingvistisk forskning · Bidra til økt forskningsaktivitet innen samisk oppvekst- og utdanningssektor · Arbeide for at det gjennomføres konsultasjoner med Norges forskningsråd om skoleforskningsprogrammer · Bidra til økt forskningsaktivitet innen helse- og sosialsektoren, herunder forskning på tjenestetilbudet til den samiske befolkningen
sme: · Váikkuhit dasa ahte dutkojuvvo dakkár surggiin main lea mearkkašupmi politihkalaš mearrádusaide sámegielaid nannemis – sosiolingvisttalaš dutkan · Váikkuhit dasa ahte dutkandoaimmat lassánit sámi bajásšaddan- ja oahpahussuorggis · Bargat dan ala ahte čađahuvvojit konsultašuvnnat Norgga dutkanráđiin skuvladutkanprográmmaid birra · Váikkuhit dasa ahte dutkandoaimmat lassánit dearvvašvuođa- ja sosiálasuorggis, ja maid dutkan bálvalusfálaldagain sámi álbmogii

source: Rekruttering til opplæring i samiske språk - helhetlig opplæringstilbud
sme: Rekrutteren sámegielohppui - ollislaš oahppofálaldat

source: Sametinget vil sikre at de som faktisk velger samisk, skal være aktive brukere av språket.
sme: Sámediggi áigu sihkkarastit ahte sii geat duođaid válljejit sámegiela, galget leat árjjalaš giellageavaheaddjit.

source: Det må derfor legges opp til et helhetlig opplæringsløp i samiske språk.
sme: Danne ferte sámegielaide láhččit ollislaš oahpahusmannolaga.

source: Et helhetlig opplæringstilbud i samiske språk vil kunne bidra til at det bygges opp samiske kompetansemiljøer flere steder, og dermed vil man kunne utnytte de faglige ressursene bedre enn i dag.
sme: Ollislaš oahpahusfálaldat sámegielain sáhtášii leat mielde ovddideamen sámi gealbobirrasiid eanet báikkiin, ja nu sáhtášii buoret ávkki oažžut fágalaš resurssain go dál.

source: I dag er det kun et studiested for høyere utdanning som gir undervisning på samisk, om man ikke har valgt å studere samiske språk- eller litteraturstudier.
sme: Dál lea dušše okta oahppobáiki alit oahpu várás mii fállá oahpahusa sámegillii, jus ii leat válljen lohkat sámegielaid dahje sámi girjjálašvuođa.

source: Sametinget ser behovet for å opprette en egen mentorordning knyttet til opplæring i samiske språk.
sme: Sámedikki mielas lea dárbu ásahit sierra mentorprográmma mii lea čadnojuvvon sámegieloahpahussii.

source: Alle som starter på et opplæringsløp i samisk, uansett nivå, skal tildeles en mentor.
sme: Buohkat geat álget oahpahusmannolahkii sámegielas, beroškeahttá dásis, galget oažžut mentora.

source: Formålet med mentorordningen er å gi støtte utenfor undervisningsrommet i form av uformelle samtaler, grammatisk hjelp, og en plass å henvende seg til med språklige spørsmål.
sme: Mentorortnega ulbmil lea addit doarjaga oahpahuslanja olggobealde eahpeformálalaš ságastallamiiguin, grammatihkkavehkiin, ja dakkár sajiin gos beassá divvut gielalaš gažaldagaid.

source: Mentorprogrammet skal være en trygg arena å øve på å snakke og skrive samisk.
sme: Mentorprográmma galgá leat oadjebas arena sámegiela hállan- ja čállinhárjehallamii.

source: For at samisk skal fortsette å være i aktivt bruk, er vi avhengig av at flere voksne velger å lære seg samisk.
sme: Vai sámegiella ain galggašii aktiivvalaččat geavahuvvot, de lea dárbu ahte eanet rávesolbmot válljejit sámegiela oahppat.

source: Begynneropplæring i samisk for voksne er nødvendig og viktig for utviklingen av samiske språk.
sme: Álgokursa sámegielas rávesolbmuid várás dárbbašuvvo ja lea deaŧalaš sámegielaid ovddideapmái.

source: For at voksne som har vokst opp uten samisk språk skal kunne ta del i videreføringen av samisk språk, må de selv kunne språket.
sme: Vai rávesolbmot geat leat bajásšaddan sámegiela haga beasašedje searvat sámegiela seailluheapmái, de fertešedje ieža máhttit giela.

source: Det er et stort behov for begynneropplæring for voksne i samiske språk.
sme: Álgoohppui sámegielas rávesolbmuid várás lea stuorra dárbu.

source: Samisk språkundersøkelsen fra 2012 viser at folk ønsker opplæring i eget lokalmiljø, at dette bør suppleres med snakkegrupper eller arenaer for bruk av samisk.
sme: Jagi 2012 sámi giellaiskkadeapmi čájeha ahte olbmot háliidit oahpahusa iežaset báikkálaš birrasis, ja ahte lassin galggašedje leat háleštanjoavkkut dahje arenat sámegiela geavaheami várás.

source: På den måten vil man kunne fylle spranget mellom Samisk 2 og semesteremne i samisk, som kan oppleves som for langt for mange.
sme: Dainna lágiin deavddášii lávkki Sámi 2 ja sámi lohkanbajioahpu gaskka, mii ollugiid mielas lea menddo guhkki.

source: Mentorordningen vil være ekstra viktig for denne gruppen.
sme: Dán jovkui livččii mentorortnet earenoamáš deaŧalaš.

source: Man lærer ikke språk kun på skolebenken, og skal man sikre en et helhetlig opplæringstilbud må man skape språkarenaer hvor man får praktisert samisk.
sme: Giela ii sáhte oahppat dušše skuvlabeaŋkkas, ja jus galgá sihkkarastit ollislaš oahppofálaldaga, de ferte duddjot giellaarenaid gos beassá geavahit sámegiela.

source: En økning av antall brukere av samiske språk er avhengig av muligheter for bruk av samisk på alle samfunnsområder og i alle sammenhenger.
sme: Sámegiela geavaheddjiid logu lasiheapmi lea gitta vejolašvuođas sámegiela geavahit buot servodatsurggiin ja buot oktavuođain.

source: Tilbud må være basert på lokale behov, og det er derfor naturlig at de samiske språksentrene har ansvar for gjennomføring.
sme: Fálaldat ferte leat heivehuvvon báikkálaš dárbbuide, ja danne lea lunddolaš ahte sámi giellaguovddážiin lea ovddasvástádus čađaheamis.

source: For områder hvor det er langt til nærmeste språksenter, må det være mulighet for hospitering/språkreise/språkbad.
sme: Dain guovlluin gos lea guhkki lagamus giellaguovddážii, ferte leat vejolaš oažžut hospiterema/giellamátkkiid/giellalávguma.

source: Språkarenaer vil fungere som en språklig støtte ved siden av undervisningen, og er helt avgjørende for god språkutvikling.
sme: Giellaarenat doibmet gielalaš doarjjan lassin oahpahussii, ja leat áibbas dárbbašlaččat buori giellaovdáneapmái.

source: De som allerede er i jobb må også ha muligheten til å ta opplæring i samiske språk som er tilpasset fagfeltet/yrket sitt.
sme: Sis geat leat juo barggus, ferte leat vejolašvuohta váldit sámegiela mii lea heivehuvvon sin fágasuorgái/fidnui.

source: Det vil gi trygghet i bruk av samisk innenfor sitt fagfelt.
sme: Dat attášii oadjebasvuođa geavahit sámegiela sin fágasuorggis.

source: Derfor vil Sametinget at det utvikles videreutdanning i samisk, tilpasset ulike fagfelt/yrker.
sme: Danne háliida Sámediggi ahte álggahuvvo joatkkaoahpahus sámegielas, heivehuvvon iešguđet fágasurggiide/fidnuide.

source: For eksempel må det opprettes relevante tilbud på etter- og videreutdanning til ansatte i forvaltning.
sme: Ovdamearkka dihtii ferte ásahit relevánta lasse- ja joatkkaoahppofálaldagaid hálddašeami bargiide.

source: Utdanningen kan gjennomføres på høgskole/universitet, men også elektronisk.
sme: Oahppu sáhtášii čađahuvvot allaskuvllas/universitehtas, muhto maiddái elektrovnnalaččat.

source: Videreutdanningen skal gi studiepoeng.
sme: Joatkkaoahppu galgá addit lohkančuoggáid.

source: De som mangler formell kompetanse, må tilbys mulighet til å ta semesteremne først.
sme: Sidjiide geain váilu formálalaš gelbbolašvuohta, ferte fállojuvvot vejolašvuohta váldit lohkanbajioahppu vuos.

source: Sametinget vil: · Arbeide for at det til enhver tid finnes utdanningstilbud fra begynner- til doktorgradsnivå i sør-, lule- og nordsamisk språk og bidra til rekrutering til disse utdanningene · Bidra til at det opprettes et mentor program i tilknytning til opplæring i samiske språk · Bidra med stipend til studenter som tar høyere utdanning innenfor samiske språk og innenfor prioriterte profesjonsutdanninger · Arbeide for å opprette stipendiatstillinger på masternivå i lule- og sørsamisk språk
sme: · Váikkuhit dasa ahte álo addojuvvo oahppofálaldat álgodásis gitta doavttergrádadássái lulli-, julev- ja davvisámegielas · Váikkuhit dasa ahte ásahuvvo mentorprográmma sámegieloahpahussii · Addit stipeandda daidda studeanttaide geat váldet alit oahpu sámegielain ja vuoruhuvvon ámmátoahpuin · Váikkuhit dasa ahte ásahuvvojit stipendiáhtavirggit masterdásis julev- ja lullisámegielas

source: Rekruttering av samiskspråklige til høyere utdanning innenfor ulike fagområder
sme: Sámegielagiid rekrutteren alitohppui iešguđet fágasurggiin

source: Det samiske samfunnet står ovenfor store utfordringer når det gjelder rekruttering av samiskspråklige ansatte som behersker nord-, lule- og sørsamisk.
sme: Sámi servodagas leat stuorra hástalusat go guoská dakkár sámegielat bargiid rekrutteremii geat máhttet davvi-, julev- ja lullisámegiela.

source: Det er stor mangel på utdannede fagpersonell med kompetanse i samiske språk og samisk kultur innenfor de ulike samfunnsområdene.
sme: Váilot ollo oahppan fágabargit main lea gelbbolašvuohta sámegielain ja sámi kultuvrras iešguđet servodatsurggiin.

source: Dette gjelder over hele landet, og merkes spesielt innenfor opplæring og helse.
sme: Dat guoská olles riikii, ja dovdo erenoamážit oahpahusas ja dearvvašvuođas.

source: Mangel på fagkompetanse oppgis som hovedårsak for at kommuner i forvaltningsområdet for samisk språk ikke oppfyller sine forpliktelser i henhold til samelovens språkregler.
sme: Fágagelbbolašvuođa váilevašvuohta muitaluvvo váldosivvan dasa ahte sámegiela hálddašanguovllu gielddat eai ollašuhte geatnegasvuođaideaset sámelága giellanjuolggadusaid ektui.

source: Det er derfor behov for en bred satsning på rekruttering og opplæring av fagfolk i utviklingen av et samiske tjenestetilbud.
sme: Danne lea dárbu bidjat ollu searaid fágaolbmuid rekrutteremii ja oahpaheapmái go galgá ráhkadit sámi bálvalusfálaldagaid.

source: For at kommunal og offentlig forvaltning skal være i stand til å gjennomføre sine forpliktelser i forhold til en rekke lover som barnehageloven, opplæringsloven, samelovens språkregler og lover innenfor helse - og omsorgssektoren forutsetter det samisktalende fagpersonell.
sme: Jus gielddalaš ja almmolaš hálddašeapmi galggašedje nákcet ollašuhttit iežaset geatnegasvuođaid ollu lágaid vuođul nu go mánáidgárdelága, oahpahuslága, sámelága giellanjuolggadusaid ja dearvvašvuođa- ja fuolahussuorggi lágaid vuođul, de dat eaktuda ahte gávdnojit sámegielat fágabargit.

source: Arbeidet med å rekruttere fagkompetanse innenfor alle samfunnsområder er utfordrende, og krever innsats på ulike nivåer.
sme: Fágagelbbolašvuođa háhkan iešguđet servodatsurggiide lea hástaleaddji ja gáibida áŋgiruššama iešguđet dásiin.

source: Det må rettes innsats mot elever i videregående skole slik at man får rekruttert studenter til de ulike fagutdanningene.
sme: Fertet áŋgiruššat joatkkaskuvlaohppiid ektui vai oažžut studeanttaid iešguđet fágaoahpuide.

source: Det er nylig oppstartet sørsamisk og lulesamisk lærerutdanning.
sme: Aiddo báliid lea álggahuvvon lullisámi ja julevsámi oahpaheddjiidoahppu.

source: I den forbindelse har det blitt gjort en aktivt og solid innsats med å rekruttere studenter til utdanningene, både gjennom økonomiske virkemidler og oppsøkende virksomhet.
sme: Dan oktavuođas lea dahkkojuvvon árjjalaš ja nana bargu studeanttaid rekrutteremiin oahpuide, sihke ekonomalaš váikkuhangaskaomiiguin ja ozadeaddji oktavuođaiguin.

source: De samiske videregående skolene, samt elever som får opplæring i samiske språk på videregående skole er fremtidens fagpersonell.
sme: Sámi joatkkaskuvllaid oahppit, ja oahppit geat ožžot oahpahusa sámegielain joatkkaskuvllas, leat boahtteáiggi fágabargit.

source: Det vil være viktig at man i sterkere grad er synlige, aktive og driver informasjons og rekrutteringsarbeid ovenfor denne gruppen.
sme: Lea deaŧalaš buorebut oidnot ja árjjaleappot juohkit dieđuid ja čađahit rekrutterema dán joavkku ektui.

source: Informasjon om kvoteordninger, stipendordninger og arbeidsmuligheter vil stå sentralt i dette arbeidet.
sme: Diehtojuohkin earreortnegiid, stipeandaortnegiid ja bargovejolašvuođaid birra lea hui deaŧalaš dán barggus.

source: I tillegg vil det være viktig å bevisstgjøre elever i videregående skole om viktigheten av samiskspråklig kompetanse og hvilke ressurser de vil være i fremtiden.
sme: Dasa lassin lea deaŧalaš dahkat joatkkaskuvlla ohppiid dihtomielalažžan dasa man deaŧalaš sámegiel gelbbolašvuohta lea ja makkár resursat sii leat boahtteáiggis.

source: Som et ledd i rekruttering av fagkompetanse tildeler Sametinget stipend til elever på videregående skole som får opplæring i samiske språk.
sme: Fágagelbbolašvuođa háhkama oktavuođas juolluda Sámediggi stipeandda joatkkaskuvlla ohppiide geat ožžot oahpahusa sámegielain.

source: Sametinget kan i tildelingsbrev legge ved informasjon om studiemuligheter, kvoteordninger og stipendordninger.
sme: Sámediggi sáhttá juolludanreivves bidjat mielddusin dieđuid oahppovejolašvuođaid, earreortnegiid ja stipeandaortnegiid birra.

source: Det vil også være aktuelt å arrangere språkkonferanse for ungdom i videregående skole med fokus på karrierevalg og studiemuligheter.
sme: Sáhttá maid lágidit giellakonferánssaid joatkkaskuvlla nuoraide gos karriearaválljen ja oahppovejolašvuođat leat guovddážis.

source: Det vil være viktig at opplæringen i samisk som 1. og 2. språk fungerer godt i videregående opplæring.
sme: Lea deaŧalaš ahte oahpahus sámegielas 1. ja 2. giellan doaibmá bures joatkkaoahpahusas.

source: Det store frafallet fra opplæringen i samisk som 1.språk i videregående opplæring gir grunn til bekymring for bruken av samiske språk, og for rekruttering av samiskspråklige til høyere utdanning og forskning.
sme: Stuorra luohpan oahpahusas sámegielas 1. giellan joatkkaoahpahusas vuorjašuhttá sámegiela geavaheami dáfus, ja rekrutterema dáfus alit ohppui ja dutkamii.

source: I tillegg til frafallet fra førstespråkopplæringen er det et stort frafall generelt, og spesielt blant gutter.
sme: Lassin luohpamii vuosttašgiela oahpahusas lea muđui ge stuorra luohpan, ja erenoamážit gánddaid gaskka.

source: Dette er en ekstra utfordring for rekruttering videre til høyere utdanning og forskning.
sme: Dat lea liige hástalussan rekrutteremii alit ohppui ja dutkamii.

source: Rekrutteringsgrunnlaget til samisk høyere utdanning og forskning består ikke kun av de omtalte elevene i videregående opplæring.
sme: Rekrutterenvuđđui sámi alit ohppui ja dutkamii eai gula dušše namuhuvvon joatkkaskuvllaoahppit.

source: Også elever uten samisk i fagkretsen er aktuelle studenter til samisk høyere utdanning.
sme: Maiddái oahppit geain ii leat sámegiella fágasuorggis sáhttet váldit sámi alit oahpu.

source: Det har over flere år vært gjort en innsats ved Sámi allaskuvla for å kvalifisere studenter til samisk høgere utdanning.
sme: Sámi allaskuvllas leat máŋggaid jagiid áŋgiruššan dainna ahte gealbudit studeanttaid sámi alit ohppui.

source: Sámi allaskuvla fikk i 2009 i oppdrag av Kunnskapsdepartementet å opprette og lede en nasjonal arbeidsgruppe med siktemål å utarbeide en strategi for rekruttering til samisk høyere utdanning.
sme: Sámi allaskuvla oaččui jagis 2009 bargun Máhttodepartemeanttas ásahit ja jođihit nationála bargojoavkku mas mihttomearrin lei ráhkadit strategiija rekrutterema várás sámi alit ohppui.

source: Det var særlig lagt vekt på samisk lærerutdanning og samiske språk.
sme: Erenoamáš deaddu biddjojuvvui sámi oahpaheaddjiohppui ja sámegielaide.

source: Nasjonal rekrutteringsstrategi for samisk høyere utdanning 2011-2014 ble vedtatt av Kunnskapsdepartementet i 2011.
sme: Máhttodepartemeanta dohkkehii 2011:s nationála rekrutterenstrategiija sámi alit ohppui 2011-2014.

source: Rekrutteringsstrategien har vært fulgt opp av Samisk lærerutdanningsregion, et samarbeidsorgan bestående av Sámi allaskuvla, Høgskolen i Nord-Trøndelag, Nord Universitet og UiT Norges arktiske universitet.
sme: Sámi oahpaheddjiidoahpu regiovdna, mii lea ovttasbargoorgána Sámi allaskuvlla, Davvi-Trøndelága allaskuvlla, Davvi universitehta ja UiT Norgga árktalaš universitehta gaskka, lea čuovvulan rekrutterenstrategiija.

source: Det ble avholdt en evalueringskonferanse i april 2014, der det blant annet ble pekt på at rekruttering til samisk høyere utdanning må forankres i ledelsen i utdanningsinstitusjonene, og i et gjensidig forpliktende samarbeid mellom institusjonene.
sme: Evaluerenkonferánsa lágiduvvui cuoŋománus 2014, mas earret eará čujuhuvvui dasa ahte rekrutteren sámi alit ohppui ferte vuođđuduvvot oahppoásahusaid jođihangoddái, ja goabbatbeallásaš geatnegahtti ovttasbargui ásahusaid gaskka.

source: Dette samarbeidet må sikres økonomisk, blant annet gjennom årlige tildelinger fra Kunnskapsdepartementet.
sme: Dát ovttasbargu ferte sihkkarastojuvvot ekonomalaččat, earret eará jahkásaš juolludemiiguin Máhttodepartemeanttas.

source: Andre tiltak for å rekruttere samiske studenter eller studenter til samisk høyere utdanninger og forskning er samiske studentkvoter i profesjonsstudier, ulike typer stipender og nedskrivinger av studielån.
sme: Eará doaibmabijut rekrutteret sámi studeanttaid dahje eará studeanttaid sámi alit oahpuide ja dutkamii, leat sámi studeantaearit ámmátoahpuide, iešguđetlágan stipeanddat ja oahppoloanaid sihkkun.

source: Sametingets stipendordning for høyere utdanning er det viktigste virkemiddelet Sametinget har for å stimulere og rekruttere til utdanning som det samiske samfunnet har behov for.
sme: Sámedikki stipeandaortnet alit oahpu várás lea Sámedikki deaŧaleamos váikkuhangaskaoapmi dasa ahte movttiidahttit ja rekrutteret ohppui maid sámi servodat dárbbaša.

source: Sametinget prioriterer i sitt årlige budsjett hvilke studier som kommer inn under ordningen.
sme: Jahkásaš bušeahtas vuoruha Sámediggi guđe oahput galget gullat ortnegii. Sámediggi áigu:

source: Sametinget vil: · Bidra til økt rekruttering av samiskspråklige til ulike fagområder · Bidra til økt rekruttering til samisk høyere utdanning · Utarbeide gode stipendordninger · Utarbeide og distribuere informasjon om utdanningsmuligheter, kvoteordninger, stipendordninger til elever i videregående skole · Arrangere karrierekonferanse for elever i videregående skole, og utarbeide digital katalog over studietilbud
sme: · Váikkuhit dasa ahte rekrutteret eanet sámegielagiid iešguđet fágasurggiide · Váikkuhit dasa ahte rekrutteren sámi alit ohppui lassána · Ráhkadit buriid stipeandaortnegiid · Čohkket ja juohkit dieđuid oahppovejolašvuođaid, earreortnegiid ja stipeandaortnegiid birra joatkkaskuvlla ohppiide · Lágidit karriearakonferánssa joatkkaskuvlla ohppiide, ja ráhkadit digitála kataloga mas oaidná buot oahppofálaldagaid

source: Saken avsluttet 05.12.2018 kl. 11.30
sme: Ášši meannudeapmi loahpahuvvui 05.12.18 dii. 11.30

source: Ášši/Sak 061/18
sme: Ášši 061/18

source: Ášši/Sak 008/18
sme: Ášši 008/18

source: Nærings- og kulturkomiteen Dato: 20.11.2018-22.11.2018
sme: Ealáhus- ja kulturlávdegoddi 20.11.2018-22.11.2018

source: Kunstneravtale 2019
sme: Dáiddáršiehtadus 2019

source: Arkivsaknr. 18/4042
sme: Áššenr. 18/4042 Mildosat

source: Sametinget godkjenner Kunstneravtalen 2019 av 12.10.2018.
sme: Sámediggi dohkkeha 2019 Dáiddáršiehtadusa b. 12.10.2018

source: Nærings- og kulturkomiteen - 008/18
sme: Ealáhus- ja kulturlávdegoddi - 008/18

source: Innledning Sametingets nærings- og kulturkomite har behandlet sak 008/18 sametingsrådets forslag til kunstneravtale 2019.
sme: EKL - Mearrádus: Álggahus Sámedikki ealáhus- ja kulturlávdegoddi lea meannudan ášši 008/18 Dáiddáršiehtadus 2019.

source: Komiteens innstilling er følgende:
sme: Lávdegoddi ovddida čuovvovaš evttohusa:

source: Forslag fremmet av Fremskrittspartiet (FrP) Arthur Tørfoss.
sme: Evttohus ovddiduvvon Ovddádusbellodaga Arthur Tørfoss bokte.

source: Erstatter sametingsrådets forslag til innstilling:
sme: Sámediggeráđi evttohusa sadjái:

source: Sametinget mener kulturlivet i større grad både kan og bør finansiere seg selv.
sme: Sámediggi oaivvilda ahte kultureallin sáhtášii ja berrešii ieš iežas ruhtadit.
